{
  "es": [
    "La imaginación es el principio de la creación. Imaginas lo que deseas, deseas lo que imaginas y finalmente creas lo que deseas.",
    "El único modo de hacer un gran trabajo es amar lo que haces. Si no lo has encontrado todavía, sigue buscando. No te conformes.",
    "El éxito no es la clave de la felicidad. La felicidad es la clave del éxito. Si amas lo que estás haciendo, tendrás éxito.",
    "La vida es un diez por ciento lo que te ocurre y un noventa por ciento cómo reaccionas a ello.",
    "No importa lo lento que vayas, siempre y cuando no te detengas. El secreto para salir adelante es empezar.",
    "El futuro pertenece a quienes creen en la belleza de sus sueños. Nunca dejes que nadie te diga que no puedes hacer algo.",
    "Para tener éxito, tu deseo de éxito debe ser mayor que tu miedo al fracaso. El coraje es la resistencia al miedo, el dominio del miedo, no la ausencia de miedo.",
    "He fallado una y otra vez en mi vida, y es por eso que tengo éxito. Los obstáculos no tienen que detenerte.",
    "Si trabajas en algo que te gusta y te apasiona no necesitas tener un plan maestro de cómo hacer las cosas, sucederán.",
    "El conocimiento es poder, pero el entusiasmo tira del interruptor. La lógica te llevará de A a B. La imaginación te llevará a todas partes.",
    "Un objetivo sin un plan es solo un deseo. La mejor manera de predecir el futuro es crearlo.",
    "La calidad no es un acto, es un hábito. Somos lo que hacemos repetidamente. La excelencia, entonces, no es un acto, sino un hábito.",
    "El pesimista se queja del viento; el optimista espera que cambie; el realista ajusta las velas.",
    "La innovación distingue a un líder de un seguidor. Tu tiempo es limitado, así que no lo malgastes viviendo la vida de otra persona.",
    "La simplicidad es la máxima sofisticación. El arte de la sencillez es un rompecabezas de complejidad.",
    "No puedes conectar los puntos mirando hacia adelante; solo puedes conectarlos mirando hacia atrás.",
    "La mente es como un paracaídas, no funciona si no está abierta. La educación es el arma más poderosa que puedes usar para cambiar el mundo.",
    "Cree que puedes y estarás a medio camino. El optimismo es la fe que conduce al logro.",
    "Lo que no te mata te hace más fuerte. Acepta la responsabilidad de tu vida. Date cuenta de que eres tú quien te llevará a donde quieres ir, nadie más.",
    "La vida se encoge o se expande en proporción al coraje de uno. La seguridad es principalmente una superstición.",
    "La única fuente de conocimiento es la experiencia. Cualquier tonto puede saber. El punto es entender.",
    "Si quieres levantar a alguien, levanta el ánimo. El que siembra cortesía, cosecha amistad.",
    "El viaje de mil millas comienza con un solo paso. La naturaleza no se apresura, pero todo se logra.",
    "La fortuna favorece a los valientes. La suerte es lo que sucede cuando la preparación se encuentra con la oportunidad.",
    "El tiempo es la cosa más valiosa que un hombre puede gastar. No cuentes los días, haz que los días cuenten.",
    "El que tiene un porqué para vivir puede soportar casi cualquier cómo. Aquel que lucha con monstruos debe tener cuidado de no convertirse en un monstruo.",
    "No juzgues cada día por la cosecha que recoges, sino por las semillas que plantas.",
    "Es durante nuestros momentos más oscuros que debemos centrarnos para ver la luz.",
    "La felicidad no es algo ya hecho. Viene de tus propias acciones. Nuestro propósito principal en esta vida es ayudar a otros.",
    "Cuando una puerta de la felicidad se cierra, otra se abre, pero a menudo miramos tanto tiempo la puerta cerrada que no vemos la que se ha abierto para nosotros.",
    "El arte de la comunicación es el lenguaje del liderazgo. Los líderes piensan y hablan sobre las soluciones.",
    "Un buen líder lleva a la gente a donde quiere ir. Un gran líder los lleva a donde no necesariamente quieren ir, pero deben estar.",
    "La gestión es hacer las cosas bien; el liderazgo es hacer las cosas correctas.",
    "El cambio no vendrá si esperamos a alguna otra persona o algún otro momento. Somos los que hemos estado esperando.",
    "La oscuridad no puede expulsar a la oscuridad; solo la luz puede hacer eso. El odio no puede expulsar al odio; solo el amor puede hacer eso.",
    "He aprendido que la gente olvidará lo que dijiste, la gente olvidará lo que hiciste, pero la gente nunca olvidará cómo los hiciste sentir.",
    "La vida no se mide por el número de respiraciones que tomamos, sino por los momentos que nos quitan el aliento.",
    "La pregunta no es quién me va a dejar; es quién me va a detener. La duda mata más sueños que el fracaso.",
    "La mejor venganza es un éxito masivo. Trabaja hasta que tus ídolos se conviertan en tus rivales.",
    "No tengas miedo de renunciar a lo bueno para ir a por lo grande. La oportunidad no ocurre, la creas.",
    "Si no valoras tu tiempo, tampoco lo harán los demás. Deja de regalar tu tiempo y talentos. Valora lo que sabes y empieza a cobrar por ello.",
    "El trabajo duro vence al talento cuando el talento no trabaja duro. La disciplina es el puente entre las metas y el logro.",
    "La tecnología es mejor cuando reúne a la gente en lugar de separarla. Se ha vuelto terriblemente obvio que nuestra tecnología ha superado nuestra humanidad.",
    "La ciencia de hoy es la tecnología del mañana. Cualquier tecnología suficientemente avanzada es indistinguible de la magia.",
    "El espíritu humano debe prevalecer sobre la tecnología. La tecnología es un sirviente útil pero un amo peligroso.",
    "La tecnología, como el arte, es un ejercicio altísimo de la imaginación humana. El problema no es si las máquinas piensan, sino si los hombres lo hacen.",
    "La comunicación humana es la clave del éxito personal y profesional. El arte de la comunicación es el lenguaje del liderazgo.",
    "Un ordenador te permite cometer más errores más rápido que cualquier invención en la historia humana, con las posibles excepciones de las pistolas y el tequila.",
    "El software se está comiendo el mundo. El código es poesía. La mayoría del buen software se escribe por programadores que querían algo para ellos mismos.",
    "La programación es el arte de decirle a otro ser humano lo que quieres que el ordenador haga. La depuración es dos veces más difícil que escribir el código en primer lugar.",
    "La inteligencia artificial sería la versión definitiva de Google. El último motor de búsqueda que entendería todo en la web.",
    "Cualquier tonto puede escribir código que un ordenador puede entender. Los buenos programadores escriben código que los humanos pueden entender.",
    "Medir el progreso de la programación por líneas de código es como medir el progreso de la construcción de aviones por su peso.",
    "Siempre codifica como si la persona que finalmente mantendrá tu código fuera un psicópata violento que sabe dónde vives.",
    "La web no es un destino. Es un viaje. El contenido es el rey, pero el contexto es dios.",
    "El diseño no es solo cómo se ve y se siente. El diseño es cómo funciona. El buen diseño es obvio. El gran diseño es transparente.",
    "La usabilidad y la utilidad son las piedras angulares de un buen diseño. No hagas que los usuarios piensen.",
    "El espacio en blanco es para el diseño lo que el silencio es para la música. Es la nota no tocada la que hace la melodía.",
    "El diseño es la búsqueda de un equilibrio entre la belleza y la función. La forma sigue a la función, eso ha sido malinterpretado.",
    "La tipografía es el arte que da forma al lenguaje. Es la base de toda comunicación escrita.",
    "La creatividad es simplemente conectar cosas. Cuando le preguntas a la gente creativa cómo hicieron algo, se sienten un poco culpables porque en realidad no lo hicieron, solo vieron algo.",
    "No puedes agotar la creatividad. Cuanto más la usas, más tienes. La curiosidad sobre la vida en todos sus aspectos, creo, sigue siendo el secreto de las grandes personas creativas.",
    "La lógica te llevará de la A a la Z; la imaginación te llevará a todas partes. La creatividad es la inteligencia divirtiéndose.",
    "El arte desafía a la tecnología, y la tecnología inspira al arte. El arte es la única forma de huir sin salir de casa.",
    "La fotografía es una forma de sentir, de tocar, de amar. Lo que has capturado en la película se captura para siempre. Recuerda pequeñas cosas, mucho después de que lo hayas olvidado todo.",
    "La música expresa lo que no se puede decir y sobre lo que es imposible guardar silencio. Donde las palabras fallan, la música habla.",
    "El cine es un espejo por el cual nos vemos a nosotros mismos. Es una ventana al mundo.",
    "La arquitectura es el arte de cómo desperdiciar el espacio. Se trata realmente del bienestar de las personas.",
    "La literatura es la forma más agradable de ignorar la vida. Un lector vive mil vidas antes de morir.",
    "La poesía es cuando una emoción ha encontrado su pensamiento y el pensamiento ha encontrado sus palabras.",
    "La historia es un conjunto de mentiras acordadas. Aquellos que no pueden recordar el pasado están condenados a repetirlo.",
    "La filosofía es una batalla contra el embrujo de nuestra inteligencia por medio del lenguaje. La vida no examinada no vale la pena vivirla.",
    "La ciencia es el conocimiento organizado. La sabiduría es la vida organizada. La ciencia no es más que una percepción.",
    "La química es necesariamente una ciencia experimental: sus conclusiones se extraen de los datos, y sus principios están respaldados por la evidencia de los hechos.",
    "La biología te da un cerebro. La vida lo convierte en una mente. La maravilla de la vida es su capacidad de evolucionar.",
    "Las matemáticas son la reina de las ciencias y la teoría de números es la reina de las matemáticas.",
    "La economía es el estudio de cómo la sociedad gestiona sus recursos escasos. El arte de la economía consiste en considerar los efectos más remotos de cualquier acto o política.",
    "La política es el arte de buscar problemas, encontrarlos en todas partes, diagnosticarlos incorrectamente y aplicar los remedios equivocados.",
    "La educación es el pasaporte hacia el futuro, el mañana pertenece a aquellos que se preparan para él hoy.",
    "Aprender es un tesoro que seguirá a su dueño a todas partes. El desarrollo de uno mismo es el único camino seguro hacia el éxito.",
    "La única persona educada es aquella que ha aprendido a aprender y cambiar. La mente no es un recipiente que se llena, sino un fuego que se enciende.",
    "La lectura es para la mente lo que el ejercicio es para el cuerpo. Cuanto más lees, más cosas sabrás.",
    "Viajar es fatal para el prejuicio, la intolerancia y la estrechez de miras. El mundo es un libro y aquellos que no viajan leen solo una página.",
    "La aventura puede ser un fin en sí misma. El propósito de la vida es vivirla, saborear la experiencia al máximo, alcanzar con entusiasmo y sin miedo una experiencia más nueva y rica.",
    "La cocina es como el amor. Debe hacerse con abandono o no hacerse en absoluto. Uno no puede pensar bien, amar bien, dormir bien, si no ha comido bien.",
    "El deporte no construye el carácter. Lo revela. Un campeón tiene miedo de perder. Todos los demás tienen miedo de ganar.",
    "La amistad nace en ese momento en que una persona le dice a otra: '¿Qué? ¿Tú también? Pensé que era el único'.",
    "La familia no es algo importante. Lo es todo. La familia es uno de los tesoros más grandes de la naturaleza.",
    "El amor se compone de una sola alma que habita en dos cuerpos. Ser profundamente amado por alguien te da fuerza, mientras que amar a alguien profundamente te da coraje.",
    "La paz comienza con una sonrisa. Si no tienes paz, no es porque no has luchado por ella, sino porque no la has encontrado dentro de ti.",
    "La salud es la mayor riqueza. El que tiene salud, tiene esperanza; y el que tiene esperanza, lo tiene todo.",
    "La naturaleza es la pintura para nosotros, día tras día, cuadros de infinita belleza si tan solo tenemos los ojos para verlos.",
    "El universo está hecho de historias, no de átomos. Somos una forma en que el cosmos se conoce a sí mismo.",
    "El tiempo es una ilusión. La única razón para el tiempo es para que no todo suceda a la vez.",
    "La realidad es simplemente una ilusión, aunque una muy persistente. La vida es como andar en bicicleta. Para mantener el equilibrio, debes seguir moviéndote.",
    "El propósito de nuestras vidas es ser felices. La vida es realmente simple, pero insistimos en hacerla complicada.",
    "No es lo que miras lo que importa, es lo que ves. Ve con confianza en la dirección de tus sueños.",
    "Todo tiene belleza, pero no todos la ven. La belleza está en el ojo del que mira.",
    "El futuro tiene muchos nombres. Para los débiles, es lo inalcanzable. Para los temerosos, es lo desconocido. Para los valientes, es la oportunidad.",
    "Los sueños son las piedras de toque de nuestro carácter. Sigue tus sueños, ellos conocen el camino.",
    "La esperanza es un sueño despierto. La esperanza es poder ver que hay una luz a pesar de toda la oscuridad.",
    "La fe es dar el primer paso incluso cuando no ves la escalera completa.",
    "El coraje no siempre ruge. A veces, el coraje es la vocecita al final del día que dice que lo intentaré de nuevo mañana.",
    "La perseverancia es fallar diecinueve veces y tener éxito en la vigésima.",
    "La paciencia es amarga, pero su fruto es dulce. El que puede tener paciencia puede tener lo que quiera.",
    "La disciplina es el alma de un ejército. Hace formidables a los grupos pequeños, procura el éxito a los débiles y la estima a todos.",
    "La honestidad es el primer capítulo del libro de la sabiduría. Ningún legado es tan rico como la honestidad.",
    "La integridad es hacer lo correcto, incluso cuando nadie está mirando.",
    "La bondad es el lenguaje que los sordos pueden oír y los ciegos pueden ver.",
    "La compasión es la base de la moralidad. Si quieres que otros sean felices, practica la compasión.",
    "El perdón es la fragancia que la violeta derrama sobre el talón que la ha aplastado.",
    "La gratitud es la flor más bella que brota del alma. La gratitud puede transformar los días comunes en acción de gracias.",
    "La vida es una obra de teatro que no permite ensayos. Por eso, canta, ríe, baila, llora y vive intensamente cada momento de tu vida.",
    "No llores porque se terminó, sonríe porque sucedió. A veces, las cosas buenas se desmoronan para que cosas mejores puedan unirse.",
    "Sé el cambio que quieres ver en el mundo. La mejor manera de encontrarte a ti mismo es perderte en el servicio a los demás.",
    "La mente que se abre a una nueva idea jamás volverá a su tamaño original.",
    "No hay nada como un sueño para crear el futuro. El futuro es algo que cada cual alcanza a un ritmo de sesenta minutos por hora.",
    "El éxito es la suma de pequeños esfuerzos repetidos día tras día. La victoria tiene cien padres y la derrota es huérfana.",
    "El único lugar donde el éxito viene antes que el trabajo es en el diccionario. No hay atajos para ningún lugar que valga la pena.",
    "La vida es un lienzo en blanco, y debes lanzar sobre él toda la pintura que puedas. La vida es el arte de dibujar sin una goma de borrar.",
    "La creatividad requiere el coraje de dejar ir las certezas. La ansiedad es el vértigo de la libertad.",
    "Un viaje de mil millas comienza con un solo paso. No vayas por donde el camino te lleve, ve por donde no hay camino y deja un rastro.",
    "La simplicidad es la clave de la verdadera elegancia. La vida es simple, pero insistimos en hacerla complicada.",
    "No busques el éxito. Busca ser una persona de valor. Intenta no convertirte en un hombre de éxito, sino en un hombre de valor.",
    "El que aprende pero no piensa, está perdido. El que piensa pero no aprende, está en gran peligro.",
    "La paciencia y la perseverancia tienen un efecto mágico ante el que las dificultades desaparecen y los obstáculos se desvanecen.",
    "La felicidad de tu vida depende de la calidad de tus pensamientos. El pensamiento es la semilla de la acción.",
    "El genio se compone del dos por ciento de talento y del noventa y ocho por ciento de perseverante aplicación.",
    "La libertad consiste en ser dueño de la propia vida. La libertad no es la ausencia de compromisos, sino la capacidad de elegir.",
    "El conocimiento habla, pero la sabiduría escucha. El sabio puede cambiar de opinión. El necio, nunca.",
    "La mejor manera de empezar es dejar de hablar y empezar a hacer. La acción es la clave fundamental de todo éxito.",
    "No se puede nadar hacia nuevos horizontes hasta que se tiene el coraje de perder de vista la orilla.",
    "Todo lo que siempre has querido está al otro lado del miedo. El miedo es solo tan profundo como la mente permite.",
    "La caída no es un fracaso. El fracaso es quedarse donde has caído. Nuestra mayor gloria no es no caer nunca, sino levantarnos cada vez que caemos.",
    "El dolor es inevitable. El sufrimiento es opcional. No podemos cambiar las cartas que se nos reparten, solo cómo jugamos la mano.",
    "Solo aquellos que se arriesgan a ir demasiado lejos pueden descubrir lo lejos que pueden llegar.",
    "El hombre que mueve una montaña comienza llevando pequeñas piedras. La fe es ver la luz con tu corazón cuando todo lo que tus ojos ven es oscuridad.",
    "La diferencia entre lo ordinario y lo extraordinario es ese pequeño extra. El precio de la grandeza es la responsabilidad.",
    "No esperes. El momento nunca será el adecuado. Empieza donde estás. Trabaja con las herramientas que tengas. Mejores herramientas se encontrarán a medida que avances.",
    "Para lograr grandes cosas, no solo debemos actuar, sino también soñar; no solo planificar, sino también creer.",
    "La vida es o una gran aventura o nada.",
    "El propósito de la vida no es ser feliz, sino ser útil, ser honorable, ser compasivo, hacer que marque alguna diferencia el que has vivido y vivido bien.",
    "No se recuerdan los días, se recuerdan los momentos.",
    "La única discapacidad en la vida es una mala actitud.",
    "Para escribir sobre la vida, primero debes vivirla.",
    "La vida no examinada no vale la pena vivirla.",
    "La vida es un sueño para los sabios, un juego para los tontos, una comedia para los ricos, una tragedia para los pobres.",
    "No dejes que el miedo a poncharte te impida jugar el juego.",
    "La vida es lo que pasa mientras estás ocupado haciendo otros planes.",
    "La vida es una sucesión de lecciones que deben ser vividas para ser entendidas.",
    "No se trata de si te derriban, se trata de si te levantas.",
    "El que no está ocupado naciendo, está ocupado muriendo.",
    "Consigue una buena idea y quédate con ella. Trabájala y esfuérzate hasta que esté hecha, bien hecha.",
    "La vida impone cosas que no puedes controlar, pero aún tienes la opción de cómo vivir con ellas.",
    "La vida nunca es justa, y tal vez sea algo bueno para la mayoría de nosotros que no lo sea.",
    "El mayor placer de la vida es hacer lo que la gente dice que no puedes hacer.",
    "La vida es como una caja de bombones, nunca sabes lo que te va a tocar.",
    "La vida es un eco; lo que envías, regresa. Lo que siembras, cosechas. Lo que das, obtienes.",
    "Abre los ojos, mira dentro. ¿Estás satisfecho con la vida que estás viviendo?",
    "La vida es corta, y está aquí para ser vivida.",
    "La vida es un viaje audaz o no es nada en absoluto.",
    "Demasiada gente no vive sus sueños porque está viviendo sus miedos.",
    "Creo que cada ser humano tiene un número finito de latidos. No pretendo desperdiciar ninguno de los míos.",
    "Si vives lo suficiente, cometerás errores. Pero si aprendes de ellos, serás una mejor persona.",
    "La vida es corta, sonríele a quien llora, ignora a quien te critica y sé feliz con quien te importa.",
    "El misterio de la vida no es un problema a resolver, sino una realidad a experimentar.",
    "No te tomes la vida demasiado en serio. Nunca saldrás vivo de ella.",
    "La vida es una tormenta, mi joven amigo. Puedes acurrucarte y esperar a que pase la lluvia, o puedes aprender a bailar bajo la lluvia.",
    "Haz de cada día tu obra maestra.",
    "La vida no se trata de encontrarte a ti mismo. La vida se trata de crearte a ti mismo.",
    "La vida es un diez por ciento de lo que experimentas y un noventa por ciento de cómo respondes a ello.",
    "Si quieres vivir una vida feliz, átala a una meta, no a personas o cosas.",
    "Nunca es demasiado tarde para ser lo que podrías haber sido.",
    "La vida se trata de generar un impacto, no de generar un ingreso.",
    "Me esfuerzo por no tener más de lo que necesito. Porque lo que tengo me posee.",
    "Cuando dejo de ser lo que soy, me convierto en lo que podría ser.",
    "Sueña como si fueras a vivir para siempre, vive como si fueras a morir hoy.",
    "Hacer lo que te gusta es libertad. Que te guste lo que haces es felicidad.",
    "Si buscas la perfección, nunca estarás contento.",
    "La vida es un juego, juégalo; la vida es un reto, enfréntalo; la vida es una oportunidad, aprovéchala.",
    "El tiempo que disfrutas malgastando no es tiempo malgastado.",
    "Recuerda que la felicidad es una forma de viajar, no un destino.",
    "Un hombre que se atreve a perder una hora de tiempo no ha descubierto el valor de la vida.",
    "Si la vida fuera predecible, dejaría de ser vida y no tendría sabor.",
    "Todo el secreto de una vida exitosa es descubrir cuál es el destino de uno, y luego hacerlo.",
    "Para escribir sobre la vida, primero hay que vivirla.",
    "La gran lección de la vida es que a veces los tontos tienen razón.",
    "La vida es una montaña rusa. Tienes que subir para poder bajar.",
    "La vida es una flor de la que el amor es la miel.",
    "Sigue sonriendo, porque la vida es algo hermoso y hay mucho por lo que sonreír.",
    "La salud es la verdadera riqueza y no las piezas de oro y plata.",
    "En tres palabras puedo resumir todo lo que he aprendido sobre la vida: continúa adelante.",
    "La vida es demasiado importante como para hablar en serio de ella.",
    "La vida es como el jazz... es mejor cuando improvisas.",
    "La vida no requiere que seamos los mejores, solo que hagamos nuestro mejor esfuerzo.",
    "La vida es el primer regalo, el amor es el segundo y la comprensión el tercero.",
    "Nunca te arrepentirás de ser amable.",
    "El que vive en armonía consigo mismo, vive en armonía con el universo.",
    "La vida es un lienzo. Lanza toda la pintura que puedas sobre él.",
    "La vida es el arte de dibujar sin goma de borrar.",
    "Mantén la calma y sigue adelante.",
    "Tal vez la vida no sea la fiesta que esperábamos, pero mientras estemos aquí, deberíamos bailar.",
    "No estás en el mundo para vivir a la altura de las expectativas de los demás, ni debes sentir que el mundo debe estar a la altura de las tuyas.",
    "Estoy agradecido por cada momento.",
    "Vivir es la cosa más rara del mundo. La mayoría de la gente existe, eso es todo.",
    "La vida no es un problema a ser resuelto, sino una realidad a ser experimentada.",
    "Lo que sea que seas, sé uno bueno.",
    "El presente es un regalo. Es por eso que se llama 'presente'.",
    "La vida es una aventura atrevida o nada.",
    "Todo lo que puedas imaginar es real.",
    "La simplicidad es la máxima sofisticación.",
    "No importa lo que la gente te diga, las palabras y las ideas pueden cambiar el mundo.",
    "La vida es tratar de ser feliz. El resto es solo ruido de fondo.",
    "La vida es corta y el mundo es ancho. Cuanto antes empieces a explorarlo, mejor.",
    "Las buenas cosas les llegan a los que esperan, pero las mejores cosas les llegan a los que van a por ellas.",
    "Vivir es fácil con los ojos cerrados.",
    "El amor que das es el amor que te quedas.",
    "La vida es una historia contada por un idiota, llena de ruido y furia, que no significa nada.",
    "La vida es una pregunta y cómo la vivimos es nuestra respuesta.",
    "Mantén tu rostro siempre hacia la luz del sol, y las sombras caerán detrás de ti.",
    "Puedes tenerlo todo. Simplemente no puedes tenerlo todo a la vez.",
    "Mi misión en la vida no es simplemente sobrevivir, sino prosperar.",
    "La vida es una serie de colisiones con el futuro; no es una suma de lo que hemos sido, sino de lo que anhelamos ser.",
    "La vida no es esperar a que pase la tormenta, es aprender a bailar bajo la lluvia.",
    "La vida es una cámara. Enfócate solo en lo importante, captura los buenos momentos, saca de lo negativo y si las cosas no salen, toma otra foto.",
    "Haz hoy lo que otros no quieren, vive mañana como otros no pueden.",
    "Las pequeñas cosas de la vida realmente son las más importantes.",
    "La vida es un maratón, no un sprint.",
    "Sé tú mismo; todos los demás ya están cogidos.",
    "No dejes que el ayer ocupe demasiado del hoy.",
    "La experiencia es simplemente el nombre que le damos a nuestros errores.",
    "Si no te gusta el camino por el que andas, empieza a construir otro.",
    "El hombre que no tiene imaginación no tiene alas.",
    "Un día sin risa es un día perdido.",
    "Que tus elecciones reflejen tus esperanzas, no tus miedos.",
    "Un ganador es un soñador que nunca se rinde.",
    "La educación es el arma más poderosa que puedes usar para cambiar el mundo.",
    "La mayor gloria de vivir no reside en no caer nunca, sino en levantarnos cada vez que caemos.",
    "La gente valiente no vive para siempre, pero los cautelosos no viven en absoluto.",
    "La vida es diez por ciento lo que nos pasa y noventa por ciento cómo reaccionamos a ello.",
    "Siempre parece imposible hasta que se hace.",
    "Nuestra mayor debilidad radica en rendirnos. La forma más segura de tener éxito es siempre intentarlo una vez más.",
    "Si quieres alcanzar la grandeza, deja de pedir permiso.",
    "Las cosas funcionan mejor para aquellos que sacan lo mejor de cómo funcionan las cosas.",
    "Para vivir una vida creativa, debemos perder nuestro miedo a equivocarnos.",
    "Si no estás dispuesto a arriesgar lo habitual, tendrás que conformarte con lo ordinario.",
    "Confía porque estás dispuesto a aceptar el riesgo, no porque sea seguro.",
    "Toma una idea. Haz de esa idea tu vida: piensa en ella, sueña con ella, vive de esa idea.",
    "Todo nuestro conocimiento tiene su origen en nuestras percepciones.",
    "Soy lo que sobrevive de mí.",
    "La luz del sol es deliciosa, la lluvia refrescante, el viento nos vigoriza, la nieve es estimulante; no hay tal cosa como el mal tiempo, solo diferentes tipos de buen tiempo.",
    "La vida no es encontrar refugio en la tormenta. Es aprender a bailar bajo la lluvia.",
    "La mente es todo. En lo que piensas, te conviertes.",
    "El mejor momento para plantar un árbol fue hace veinte años. El segundo mejor momento es ahora.",
    "Tu vida no mejora por casualidad, mejora por el cambio.",
    "No hemos heredado la Tierra de nuestros antepasados, la hemos tomado prestada de nuestros hijos.",
    "Cuando tengas ochenta años, contarás la historia de tu vida. Asegúrate de que sea una buena.",
    "Si pasas toda tu vida esperando la tormenta, nunca disfrutarás del sol.",
    "No te rindas. Sufre ahora y vive el resto de tu vida como un campeón.",
    "Donde hay amor hay vida.",
    "Todo lo que necesitas es amor.",
    "Si puedes soñarlo, puedes hacerlo.",
    "Recuerda que nadie puede hacerte sentir inferior sin tu consentimiento.",
    "La vida es un regalo. Nunca olvides disfrutar y deleitarte cada momento que estés en él.",
    "La mente es un músculo. Cuanto más la ejercitas, más fuerte se vuelve y más se puede expandir.",
    "La vida es una oportunidad, aprovéchala. La vida es belleza, admírala. La vida es un sueño, alcánzalo.",
    "Soy un optimista. No parece tener mucho sentido ser otra cosa.",
    "El secreto de la felicidad no es hacer lo que a uno le gusta, sino gustar de lo que uno hace.",
    "La vida es un espejo: te sonríe si la miras sonriendo.",
    "Solo hay una forma de evitar la crítica: no hacer nada, no decir nada y no ser nada.",
    "Las únicas personas que nunca fracasan son las que nunca lo intentan.",
    "La vida es un misterio que hay que vivir, no un problema que hay que resolver.",
    "No cuentes los días, haz que los días cuenten.",
    "La vida es una aventura audaz o no es nada.",
    "No recuerdas los días, recuerdas los momentos.",
    "Tu tiempo es limitado, no lo malgastes viviendo la vida de otra persona."
  ],
  "en": [
    "Imagination is the beginning of creation. You imagine what you desire, you will what you imagine, and at last, you create what you will.",
    "The only way to do great work is to love what you do. If you haven't found it yet, keep looking. Don't settle.",
    "Success is not the key to happiness. Happiness is the key to success. If you love what you are doing, you will be successful.",
    "Life is ten percent what happens to you and ninety percent how you react to it.",
    "It does not matter how slowly you go as long as you do not stop. The secret of getting ahead is getting started.",
    "The future belongs to those who believe in the beauty of their dreams. Never let anyone tell you that you can't do something.",
    "To be successful, your desire for success should be greater than your fear of failure. Courage is resistance to fear, mastery of fear, not absence of fear.",
    "I have failed over and over and over again in my life and that is why I succeed. Obstacles don't have to stop you.",
    "If you are working on something that you really care about, you don’t have to be pushed. The vision pulls you.",
    "Knowledge is power, but enthusiasm pulls the switch. Logic will get you from A to B. Imagination will take you everywhere.",
    "A goal without a plan is just a wish. The best way to predict the future is to create it.",
    "Quality is not an act, it is a habit. We are what we repeatedly do. Excellence, then, is not an act, but a habit.",
    "The pessimist complains about the wind; the optimist expects it to change; the realist adjusts the sails.",
    "Innovation distinguishes between a leader and a follower. Your time is limited, so don’t waste it living someone else’s life.",
    "Simplicity is the ultimate sophistication. The art of simplicity is a puzzle of complexity.",
    "You can't connect the dots looking forward; you can only connect them looking backwards.",
    "The mind is like a parachute, it doesn't work if it is not open. Education is the most powerful weapon which you can use to change the world.",
    "Believe you can and you're halfway there. Optimism is the faith that leads to achievement.",
    "What does not kill you makes you stronger. Accept responsibility for your life. Know that it is you who will get you where you want to go, no one else.",
    "Life shrinks or expands in proportion to one's courage. Security is mostly a superstition.",
    "The only source of knowledge is experience. Any fool can know. The point is to understand.",
    "If you want to lift yourself up, lift up someone else. He who sows courtesy reaps friendship.",
    "The journey of a thousand miles begins with a single step. Nature does not hurry, yet everything is accomplished.",
    "Fortune favors the bold. Luck is what happens when preparation meets opportunity.",
    "Time is the most valuable thing a man can spend. Don't count the days, make the days count.",
    "He who has a why to live can bear almost any how. He who fights with monsters should be careful lest he thereby become a monster.",
    "Don't judge each day by the harvest you reap but by the seeds that you plant.",
    "It is during our darkest moments that we must focus to see the light.",
    "Happiness is not something ready-made. It comes from your own actions. Our prime purpose in this life is to help others.",
    "When one door of happiness closes, another opens, but often we look so long at the closed door that we do not see the one which has been opened for us.",
    "The art of communication is the language of leadership. Leaders think and talk about the solutions.",
    "A good leader takes people where they want to go. A great leader takes them where they don't necessarily want to go, but ought to be.",
    "Management is doing things right; leadership is doing the right things.",
    "Change will not come if we wait for some other person or some other time. We are the ones we've been waiting for.",
    "Darkness cannot drive out darkness; only light can do that. Hate cannot drive out hate; only love can do that.",
    "I've learned that people will forget what you said, people will forget what you did, but people will never forget how you made them feel.",
    "Life is not measured by the number of breaths we take, but by the moments that take our breath away.",
    "The question isn’t who is going to let me; it’s who is going to stop me. Doubt kills more dreams than failure ever will.",
    "The best revenge is massive success. Work until your idols become your rivals.",
    "Don't be afraid to give up the good to go for the great. Opportunity does not happen, you create it.",
    "If you don’t value your time, neither will others. Stop giving away your time and talents. Value what you know and start charging for it.",
    "Hard work beats talent when talent doesn’t work hard. Discipline is the bridge between goals and accomplishment.",
    "Technology is best when it brings people together rather than separates them. It has become appallingly obvious that our technology has exceeded our humanity.",
    "Today's science is tomorrow's technology. Any sufficiently advanced technology is indistinguishable from magic.",
    "The human spirit must prevail over technology. Technology is a useful servant but a dangerous master.",
    "Technology, like art, is a soaring exercise of the human imagination. The question is not whether machines think, but whether men do.",
    "Human communication is the key to personal and career success. The art of communication is the language of leadership.",
    "A computer lets you make more mistakes faster than any invention in human history, with the possible exceptions of handguns and tequila.",
    "Software is eating the world. Code is poetry. Most good software is written by programmers who wanted something for themselves.",
    "Programming is the art of telling another human being what you want the computer to do. Debugging is twice as hard as writing the code in the first place.",
    "Artificial intelligence would be the ultimate version of Google. The ultimate search engine that would understand everything on the web.",
    "Any fool can write code that a computer can understand. Good programmers write code that humans can understand.",
    "Measuring programming progress by lines of code is like measuring aircraft building progress by weight.",
    "Always code as if the guy who ends up maintaining your code will be a violent psychopath who knows where you live.",
    "The web is not a destination. It's a journey. Content is king, but context is god.",
    "Design is not just what it looks like and feels like. Design is how it works. Good design is obvious. Great design is transparent.",
    "Usability and utility are the cornerstones of good design. Don't make users think.",
    "Whitespace is to design what silence is to music. It's the note not played that makes the melody.",
    "Design is the search for a balance between beauty and function. Form follows function—that has been misunderstood.",
    "Typography is the art that gives shape to language. It is the foundation of all written communication.",
    "Creativity is just connecting things. When you ask creative people how they did something, they feel a little guilty because they didn't really do it, they just saw something.",
    "You can't use up creativity. The more you use, the more you have. Curiosity about life in all of its aspects, I think, is still the secret of great creative people.",
    "Logic will get you from A to Z; imagination will get you everywhere. Creativity is intelligence having fun.",
    "Art challenges technology, and technology inspires the art. Art is the only way to run away without leaving home.",
    "Photography is a way of feeling, of touching, of loving. What you have caught on film is captured forever. It remembers little things, long after you have forgotten everything.",
    "Music expresses that which cannot be said and on which it is impossible to be silent. Where words fail, music speaks.",
    "Cinema is a mirror by which we see ourselves. It is a window to the world.",
    "Architecture is the art of how to waste space. It's really about the well-being of people.",
    "Literature is the most agreeable way of ignoring life. A reader lives a thousand lives before he dies.",
    "Poetry is when an emotion has found its thought and the thought has found words.",
    "History is a set of lies agreed upon. Those who cannot remember the past are condemned to repeat it.",
    "Philosophy is a battle against the bewitchment of our intelligence by means of language. The unexamined life is not worth living.",
    "Science is organized knowledge. Wisdom is organized life. Science is nothing but a perception.",
    "Chemistry is necessarily an experimental science: its conclusions are drawn from data, and its principles are supported by the evidence of facts.",
    "Biology gives you a brain. Life turns it into a mind. The wonder of life is its ability to evolve.",
    "Mathematics is the queen of the sciences and number theory is the queen of mathematics.",
    "Economics is the study of how society manages its scarce resources. The art of economics consists in considering the most remote effects of any act or policy.",
    "Politics is the art of looking for trouble, finding it everywhere, diagnosing it incorrectly and applying the wrong remedies.",
    "Education is the passport to the future, for tomorrow belongs to those who prepare for it today.",
    "Learning is a treasure that will follow its owner everywhere. Self-development is the only sure path to success.",
    "The only educated person is one who has learned how to learn and change. The mind is not a vessel to be filled, but a fire to be kindled.",
    "Reading is to the mind what exercise is to the body. The more that you read, the more things you will know.",
    "Travel is fatal to prejudice, bigotry, and narrow-mindedness. The world is a book and those who do not travel read only one page.",
    "Adventure can be an end in itself. The purpose of life is to live it, to taste experience to the utmost, to reach out eagerly and without fear for newer and richer experience.",
    "Cooking is like love. It should be entered into with abandon or not at all. One cannot think well, love well, sleep well, if one has not dined well.",
    "Sport does not build character. It reveals it. A champion is afraid of losing. Everyone else is afraid of winning.",
    "Friendship is born at that moment when one person says to another, 'What! You too? I thought I was the only one.'",
    "Family is not an important thing. It's everything. Family is one of nature's masterpieces.",
    "Love is composed of a single soul inhabiting two bodies. Being deeply loved by someone gives you strength, while loving someone deeply gives you courage.",
    "Peace begins with a smile. If you have no peace, it is not because you have not fought for it, but because you have not found it within yourself.",
    "Health is the greatest wealth. He who has health, has hope; and he who has hope, has everything.",
    "Nature is painting for us, day after day, pictures of infinite beauty if only we have the eyes to see them.",
    "The universe is made of stories, not of atoms. We are a way for the cosmos to know itself.",
    "Time is an illusion. The only reason for time is so that everything doesn't happen at once.",
    "Reality is merely an illusion, albeit a very persistent one. Life is like riding a bicycle. To keep your balance, you must keep moving.",
    "The purpose of our lives is to be happy. Life is really simple, but we insist on making it complicated.",
    "It's not what you look at that matters, it's what you see. Go confidently in the direction of your dreams.",
    "Everything has beauty, but not everyone sees it. Beauty is in the eye of the beholder.",
    "The future has many names. For the weak, it is the unattainable. For the fearful, it is the unknown. For the brave, it is the opportunity.",
    "Dreams are the touchstones of our character. Follow your dreams, they know the way.",
    "Hope is a waking dream. Hope is being able to see that there is a light despite all of the darkness.",
    "Faith is taking the first step even when you don't see the whole staircase.",
    "Courage doesn't always roar. Sometimes courage is the little voice at the end of the day that says I'll try again tomorrow.",
    "Perseverance is failing nineteen times and succeeding the twentieth.",
    "Patience is bitter, but its fruit is sweet. He that can have patience can have what he will.",
    "Discipline is the soul of an army. It makes small numbers formidable, procures success to the weak, and esteem to all.",
    "Honesty is the first chapter in the book of wisdom. No legacy is so rich as honesty.",
    "Integrity is doing the right thing, even when no one is watching.",
    "Kindness is the language which the deaf can hear and the blind can see.",
    "Compassion is the basis of morality. If you want others to be happy, practice compassion.",
    "Forgiveness is the fragrance that the violet sheds on the heel that has crushed it.",
    "Gratitude is the fairest blossom which springs from the soul. Gratitude can transform common days into thanksgivings.",
    "Life is a play that does not allow testing. So, sing, laugh, dance, cry and live intensely every moment of your life.",
    "Don't cry because it's over, smile because it happened. Sometimes good things fall apart so better things can fall together.",
    "Be the change that you wish to see in the world. The best way to find yourself is to lose yourself in the service of others.",
    "The mind that opens to a new idea never returns to its original size.",
    "There is nothing like a dream to create the future. The future is something which everyone reaches at the rate of sixty minutes an hour.",
    "Success is the sum of small efforts, repeated day in and day out. Victory has a hundred fathers and defeat is an orphan.",
    "The only place where success comes before work is in the dictionary. There are no shortcuts to any place worth going.",
    "Life is a blank canvas, and you need to throw all the paint on it you can. Life is the art of drawing without an eraser.",
    "Creativity requires the courage to let go of certainties. Anxiety is the dizziness of freedom.",
    "A journey of a thousand miles begins with a single step. Do not go where the path may lead, go instead where there is no path and leave a trail.",
    "Simplicity is the keynote of all true elegance. Life is simple, but we insist on making it complicated.",
    "Strive not to be a success, but rather to be of value. Try not to become a man of success, but rather try to become a man of value.",
    "He who learns but does not think, is lost. He who thinks but does not learn is in great danger.",
    "Patience and perseverance have a magical effect before which difficulties disappear and obstacles vanish.",
    "The happiness of your life depends upon the quality of your thoughts. Thought is the seed of action.",
    "Genius is two percent talent and ninety-eight percent persevering application.",
    "Freedom consists in being the master of one's own life. Freedom is not the absence of commitments, but the ability to choose.",
    "Knowledge speaks, but wisdom listens. A wise man can change his mind. A fool, never.",
    "The best way to get started is to quit talking and begin doing. Action is the foundational key to all success.",
    "You can't swim for new horizons until you have courage to lose sight of the shore.",
    "Everything you've ever wanted is on the other side of fear. Fear is only as deep as the mind allows.",
    "Falling down is not a failure. Failure comes when you stay where you have fallen. Our greatest glory is not in never falling, but in rising every time we fall.",
    "Pain is inevitable. Suffering is optional. We cannot change the cards we are dealt, just how we play the hand.",
    "Only those who will risk going too far can possibly find out how far one can go.",
    "The man who moves a mountain begins by carrying away small stones. Faith is seeing light with your heart when all your eyes see is darkness.",
    "The difference between ordinary and extraordinary is that little extra. The price of greatness is responsibility.",
    "Do not wait. The time will never be just right. Start where you stand. Work with whatever tools you may have. Better tools will be found as you go along.",
    "To accomplish great things, we must not only act, but also dream; not only plan, but also believe.",
    "Life is either a daring adventure or nothing at all.",
    "The purpose of life is not to be happy. It is to be useful, to be honorable, to be compassionate, to have it make some difference that you have lived and lived well.",
    "You will face many defeats in life, but never let yourself be defeated.",
    "The greatest glory in living lies not in never falling, but in rising every time we fall.",
    "In the end, it's not the years in your life that count. It's the life in your years.",
    "Life is a succession of lessons which must be lived to be understood.",
    "You only live once, but if you do it right, once is enough.",
    "Never let the fear of striking out keep you from playing the game.",
    "Life is what happens when you're busy making other plans.",
    "The big lesson in life, baby, is never be scared of anyone or anything.",
    "Sing like no one's listening, love like you've never been hurt, dance like nobody's watching, and live like it's heaven on earth.",
    "Curiosity about life in all of its aspects, I think, is still the secret of great creative people.",
    "Life is not a problem to be solved, but a reality to be experienced.",
    "The unexamined life is not worth living.",
    "Turn your wounds into wisdom.",
    "I like criticism. It makes you strong.",
    "The way to get started is to quit talking and begin doing.",
    "The real test is not whether you avoid this failure, because you won't. It's whether you let it harden or shame you into inaction, or whether you learn from it; whether you choose to persevere.",
    "Your time is limited, so don't waste it living someone else's life. Don't be trapped by dogma – which is living with the results of other people's thinking.",
    "The whole secret of a successful life is to find out what is one's destiny to do, and then do it.",
    "If life were predictable it would cease to be life, and be without flavor.",
    "In order to write about life first you must live it.",
    "The big secret in life is that there is no big secret. Whatever your goal, you can get there if you're willing to work.",
    "Life is like riding a bicycle. To keep your balance, you must keep moving.",
    "Life is really simple, but we insist on making it complicated.",
    "Life is a flower of which love is the honey.",
    "Keep smiling, because life is a beautiful thing and there's so much to smile about.",
    "Health is the greatest gift, contentment the greatest wealth, faithfulness the best relationship.",
    "You have brains in your head. You have feet in your shoes. You can steer yourself any direction you choose.",
    "Life is a Daring Adventure or Nothing.",
    "The two most important days in your life are the day you are born and the day you find out why.",
    "Life's tragedy is that we get old too soon and wise too late.",
    "Life is what we make it, always has been, always will be.",
    "The secret of life is to fall seven times and to get up eight times.",
    "The purpose of our lives is to be happy.",
    "Get busy living or get busy dying.",
    "If you want to live a happy life, tie it to a goal, not to people or things.",
    "Never take life seriously. Nobody gets out alive anyway.",
    "The greatest pleasure in life is doing what people say you cannot do.",
    "Life is a dream for the wise, a game for the fool, a comedy for the rich, a tragedy for the poor.",
    "If you can do what you do best and be happy, you're further along in life than most people.",
    "I believe that nothing in life is unimportant. Every moment can be a beginning.",
    "Life is a series of natural and spontaneous changes. Don't resist them; that only creates sorrow. Let reality be reality.",
    "The more you praise and celebrate your life, the more there is in life to celebrate.",
    "The most important thing is to enjoy your life—to be happy—it's all that matters.",
    "I have found that if you love life, life will love you back.",
    "Life is short, and it is up to you to make it sweet.",
    "Life is tough, but so are you.",
    "Life is a journey that must be traveled no matter how bad the roads and accommodations.",
    "The point is not to pay back kindness but to pass it on.",
    "The best portion of a good man's life is his little, nameless, unremembered acts of kindness and of love.",
    "Be a pineapple: stand tall, wear a crown, and be sweet on the inside.",
    "Don't gain the world and lose your soul, wisdom is better than silver or gold.",
    "I'm the one that's got to die when it's time for me to die, so let me live my life the way I want to.",
    "Be happy for this moment. This moment is your life.",
    "The longer I live, the more beautiful life becomes.",
    "My life is my message.",
    "You are the sum total of everything you've ever seen, heard, eaten, smelled, been told, forgot - it's all there.",
    "What we think, we become.",
    "Wherever you go, go with all your heart.",
    "Be the reason someone smiles today.",
    "To live is the rarest thing in the world. Most people exist, that is all.",
    "The only impossible journey is the one you never begin.",
    "In this life we cannot do great things. We can only do small things with great love.",
    "Only I can change my life. No one can do it for me.",
    "Life is 10% what happens to us and 90% how we react to it.",
    "Act as if what you do makes a difference. It does.",
    "When you have a dream, you've got to grab it and never let go.",
    "I can't change the direction of the wind, but I can adjust my sails to always reach my destination.",
    "No matter what you're going through, there's a light at the end of the tunnel.",
    "It is never too late to be what you might have been.",
    "Try to be a rainbow in someone's cloud.",
    "You do not find the happy life. You make it.",
    "The most wasted of all days is one without laughter.",
    "You must be the change you wish to see in the world.",
    "The only thing we have to fear is fear itself.",
    "To be yourself in a world that is constantly trying to make you something else is the greatest accomplishment.",
    "I am not a product of my circumstances. I am a product of my decisions.",
    "There are two ways of spreading light: to be the candle or the mirror that reflects it.",
    "The best and most beautiful things in the world cannot be seen or even touched - they must be felt with the heart.",
    "It is not the strength of the body that counts, but the strength of the spirit.",
    "Your self-worth is determined by you. You don't have to depend on someone telling you who you are.",
    "Nothing is impossible. The word itself says 'I'm possible!'",
    "The bad news is time flies. The good news is you're the pilot.",
    "Life has got all those twists and turns. You've got to hold on tight and off you go.",
    "Keep your face always toward the sunshine, and shadows will fall behind you.",
    "Success is not final, failure is not fatal: it is the courage to continue that counts.",
    "You define your own life. Don't let other people write your script.",
    "You are never too old to set another goal or to dream a new dream.",
    "Spread love everywhere you go.",
    "Don't let anyone ever dull your sparkle.",
    "You don't always need a plan. Sometimes you just need to breathe, trust, let go and see what happens.",
    "You can be everything. You can be the infinite amount of things that people are.",
    "What lies behind you and what lies in front of you, pales in comparison to what lies inside of you.",
    "It is not what we have, but what we enjoy, that constitutes our abundance.",
    "I've got a great ambition to die of exhaustion rather than boredom.",
    "It is more fitting for a man to laugh at life than to lament over it.",
    "The person who can bring the spirit of laughter into a room is indeed blessed.",
    "A day without laughter is a day wasted.",
    "Against the assault of laughter, nothing can stand.",
    "Always laugh when you can. It is cheap medicine.",
    "The best way to cheer yourself is to try to cheer someone else up.",
    "Even the darkest night will end and the sun will rise.",
    "The secret of happiness is not in doing what one likes, but in liking what one does.",
    "The foolish man seeks happiness in the distance, the wise grows it under his feet.",
    "Happiness is not something you postpone for the future; it is something you design for the present.",
    "For every minute you are angry you lose sixty seconds of happiness.",
    "Folks are usually about as happy as they make their minds up to be.",
    "Happiness is when what you think, what you say, and what you do are in harmony.",
    "The only joy in the world is to begin.",
    "Let us be grateful to people who make us happy; they are the charming gardeners who make our souls blossom.",
    "Happiness is the art of never holding in your mind the memory of any unpleasant thing that has passed.",
    "Resolve to keep happy, and your joy and you shall form an invincible host against difficulties.",
    "The present moment is filled with joy and happiness. If you are attentive, you will see it.",
    "Action may not always bring happiness, but there is no happiness without action.",
    "When you are joyful, when you say yes to life and have fun and project positivity all around you, you become a sun in the center of every constellation, and people want to be near you.",
    "I am determined to be cheerful and happy in whatever situation I may find myself. For I have learned that the greater part of our misery or unhappiness is determined not by our circumstance but by our disposition.",
    "We cannot cure the world of sorrows, but we can choose to live in joy.",
    "Joy is a net of love by which you can catch souls.",
    "The deeper that sorrow carves into your being, the more joy you can contain.",
    "Find a place inside where there's joy, and the joy will burn out the pain.",
    "We are shaped by our thoughts; we become what we think. When the mind is pure, joy follows like a shadow that never leaves.",
    "Joy is the serious business of Heaven.",
    "The soul's joy lies in doing.",
    "To get the full value of joy you must have someone to divide it with."
  ]
}